[
    {
      "Place_ID": 1,
        "address_ID": 1,
      "address": "242 Trần Bình Trọng, Quận 5, TP HCM, Việt  Nam",
      "Time": "07:00-22:00",
      "Min_cost": 400000,
      "Max_cost": 700000,
      "img": "hotel1.jpg",
      "content": " Khách sạn Equatorial Thành phố Hồ Chí Minh là khách sạn 5 sao đẳng cấp quốc tế, tọa lạc tại giao điểm của bốn quận chính, nơi được xem như trái tim và trung tâm của TP. Hồ Chí Minh. Quý khách chỉ mất 35 phút lái xe từ khách sạn tới sân bay Tân Sơn Nhất, 8 phút để tới khu trung tâm thương mại và giải trí của thành phố. Với 333 phòng tiêu chuẩn và phòng hạng sang thiết kế đẹp mắt và trang nhã được chú trọng tới từng chi tiết sẽ đem lại sự tiện nghi và thoải mái tối đa cho quý khách dù là thời gian nghỉ ngơi thư giãn hay trong chuyến công tác. Khách sạn cũng có các tầng không hút thuốc riêng biệt với 6 địa điểm phục vụ nhu cầu ẩm thực của quý khách, đặc biệt là Nhà hàng Hải sản Orientica & Bar và Quán Café Chit Chat. Cơ sở vật chất hiện đại của phòng họp và phòng hội nghị có sức chứa lên tới 1250 người. Ngoài ra, khách sạn còn có một trung tâm thể thao đẳng cấp thế giới với hồ bơi ngoài trời (quầy bar nổi trên mặt nước), các dịch vụ thể hình, spa và massage.",
      "Description": "KHÁCH SẠN EQUATORIAL THÀNH PHỐ HỒ CHÍ MINH",
      "Author_user": "Kim Hoàng",
      "Author_timeUpdate" : "8PM 5/12/2022",
      "Author_avt": "KimHoang.jpg",
      "rate": "3.5"
    },
    {
      "Place_ID": 2,
      "address_ID": 1,
      "address": "Sương Nguyệt Ánh, quận 1 TP HCM, Việt Nam",
      "Time": "06:00-12:00 (T3-CN)",
      "Min_cost": 1100000,
      "Max_cost": 2400000,
      "img": "hotel2.jpg",
      "Description": " Fusion Suites Sai Gon ",
      "content": "Tọa lạc giữa trung tâm TP.HCM nhưng nằm trên đoạn đường khá yên ắng, khách sạn phù hợp cho những ai cần thay đổi không gian để nghỉ ngơi hoặc làm việc. Nơi đây đi theo hướng kiến trúc tối giản với gam màu nude, trung tính, tạo cảm giác thoải mái. Tất cả phòng đều có tầm nhìn hướng ra công viên và thành phố, tận dụng ánh sáng tự nhiên. Đặc biệt, góc làm việc được đặt gần cửa sổ, nơi đón nhiều ánh sáng và thấy rõ quang cảnh thành phố.",
      "Author_user": "Duy Thành",
      "Author_timeUpdate" : "7PM 4/12/2022",
      "Author_avt": "DuyThanh.jpg",
      "rate": "4.5"
    },
    {
      "Place_ID": 3,
        "address_ID": 2,
      "address": "Nguyễn Bỉnh Khiêm, quận 1 TP HCM, Việt Nam",
      "Time": "8:OO - 22:3O",
      "Min_cost": 900000,
      "Max_cost": 1500000,
      "img": "hotel3.jpg",
      "content": "Wink Hotels tối ưu hoá không gian làm việc, vốn phục vụ cho đối tượng khách công tác, khách nước ngoài có nhu cầu tìm hiểu về văn hoá Việt Nam. Khách sạn ở trung tâm TP. HCM, dễ dàng di chuyển đến các điểm tham quan và được bao bọc bởi nhiều hàng quán. Ngoài những tiện ích cần có của một cơ sở lưu trú, khách sạn còn có các tiện ích thông minh như quầy nhận, trả phòng tự động, máy bán hàng không tiền mặt... nhằm hạn chế tiếp xúc, thích hợp trong bối cảnh bệnh dịch. Thiết kế của khách sạn hiện đại, nhiều màu sắc. Du khách sẽ thích thú với những mảng tường color block từ khu vực công cộng cho đến phòng nghỉ. Tất cả các phòng của khách sạn đều nhìn được toàn cảnh thành phố.",
      "Description": "Wink Hotels",
      "Author_user": "Tuyết Ngân",
      "Author_timeUpdate" : "5PM 3/12/2022",
      "Author_avt": "TuyetNgan.jpg",
      "rate": "3.5"
    },
    {
      "Place_ID": 4,
        "address_ID": 2,
      "address": "Hoàng Việt, quận Tân Bình TP HCM, Việt Nam",
      "Time": "5:00-23:00",
      "Min_cost": 600000,
      "Max_cost": 750000,
      "img": "hotel4.jpg",
      "content": "Ngoài khách sạn, phân khúc căn hộ cao cấp cũng là sự lựa chọn thích hợp cho hình thức workcation. CityLights trước dịch là căn hộ cho thuê với đối tượng khách là người nước ngoài làm việc tại Việt Nam. Cách bài trí phòng đơn giản, nhã nhặn, không gian yên tĩnh, thoải mái và những dịch vụ, tiện ích tại căn hộ khiến chị yên tâm lưu trú tại đây để làm việc. Nhược điểm của khu căn hộ là xa trung tâm, nhưng bù lại giá cả phải chăng hơn những địa điểm đặt tại trung tâm thành phố.",
      "Description": "CityLights",
      "Author_user": "Hoàng Huy",
      "Author_timeUpdate" : "10AM 5/12/2022",
      "Author_avt": "HoangHuy.jpg",
      "rate": "3"
    },
    {
      "Place_ID": 5,
        "address_ID": 2,
      "address": "Võ Thị Sáu, quận 3 TP HCM, Việt Nam",
      "Time": "18:00- 01:00",
      "Min_cost": 100000,
      "Max_cost": 1100000,
      "img": "hotel5.jpg",
      "content": "Cũng là khu căn hộ cao cấp nhưng M Village lại nằm gần trung tâm, trong một con hẻm yên tĩnh. Không gian bên trong phủ cây xanh, ngăn cách với bên ngoài bằng một cánh cổng nhỏ.Khu căn hộ có nhiều không gian chung như thư viện, sân vườn, khu vực BBQ. Vừa vào cổng, khách phải khai báo y tế và kiểm tra thân nhiệt. Thiết kế của khu căn hộ theo hướng hiện đại, tối giản với những gam màu trung tính. Các phòng đều có ban công và cửa sổ hướng về phía sân chung. Khoảng sân có nhiều cây xanh tạo không khí trong lành.",
      "Description": "M Village",
      "Author_user": "Minh Hoài",
      "Author_timeUpdate" : "6PM 7/12/2022",
      "Author_avt": "MinhHoai.jpg",
      "rate": "5"
    },
    {
      "Place_ID": 6,
        "address_ID": 3,
      "address": "01 Đồng Khởi, Quận 1, Quận 1, Hồ Chí Minh, Việt Nam",
      "Time": " 8:00-20:00",
      "Min_cost": 10000000,
      "Max_cost": 200000000,
      "img": "hotel6.jpg",
      "content": "Hãy để chuyến đi của quý khách có một khởi đầu tuyệt vời khi ở lại khách sạn này, nơi có Wi-Fi miễn phí trong tất cả các phòng. Nằm ở vị trí chiến lược tại Quận 1, cho phép quý khách lui tới và gần với các điểm thu hút và tham quan địa phương. Đừng rời đi trước khi ghé thăm Bảo tàng Chứng tích chiến tranh nổi tiếng. Được xếp hạng 5 sao, chỗ nghỉ chất lượng cao này cho phép khách nghỉ sử dụng bể bơi trong nhà, mát-xa và bể bơi ngoài trời ngay trong khuôn viên.",
      "Description": "Hotel Majestic Saigon",
      "Author_user": "Kim Hoàng",
      "Author_timeUpdate" : "8PM 1/12/2022",
      "Author_avt": "KimHoang.jpg",
      "rate": "4.5"
    }
]
 
 

