[
    {
      "Place_ID": 1,
        "address_ID": 1,
      "address": "258R Dương Quảng Hàm, P5, Gò Vấp",
      "Time": "07:00-22:00",
      "Min_cost": 1000000,
      "Max_cost": 100000000,
      "img": "E&D1.png",
      "content": " Mô hình cà phê kết hợp triển lãm mô hình khủng long ngay tại Gò Vấp với kiến trúc tòa nhà 3 tầng để có thể chứa được 1 em khủng long size cực lớn bên trong và mọi người đều đứng xem hay chụp hình từ 3 tầng <br/> Với không gian tầng 1 là quầy pha chế cùng khu vực ngồi khá đẹp, lầu kế tiếp là khu triển lãm mô hình các loài khủng long trong các phần của phim Jurassic, mô hình cao cấp nên thật đến từng chi tiết, phải nói khu này chiếm thời gian của mình nhất. Tầng cuối cũng là không gian ngồi cùng với đa dạng mô hình lớn nhỏ <br/> Vậy về menu của 1 mô hình cà phê triển lãm thì ra sao? Vẫn đậm chất khủng long nhé mọi người, từ món nước đến món ăn có khá nhiều món được decor và có tên đậm chất khủng long. Mình gọi 2 món nước khá ưng ý, còn về món ăn đa dạng từ salad đến pizza, cơm chiên,.... Tổ trứng khủng long decor y như tên và dùng cũng khá hợp với mình, thêm phần buger mini có snack giòn giòn dùng khá lạ <br/> Nhìn chung là 1 mô hình đáng để đến tham quan và trải nghiệm, hợp lí hơn khi đi nhóm, gia đình và cùng các bé đến đây nha. Từ nay đến hết 31/10 có chương trình tặng gấu bông khủng long cho hóa đơn từ 450ka nữa đó",
      "Description": " FAN JURASSIC WORLD KHÔNG NÊN BỎ QUA QUÁN CÀ PHÊ NÀY"
    },
    {
      "Place_ID": 2,
      "address_ID": 1,
      "address": "258R Dương Quảng Hàm, P5, Gò Vấp",
      "Time": "06:00-12:00 (T3-CN)",
      "Min_cost": 50000,
      "Max_cost": 70000,
      "img": "E&D2.png",
      "content": " Sáng mà thèm bánh mì chảo thì có nhiều lựa chọn rồi mà nhiều chỗ đông quá nên mình hay ăn bên Bánh mì chảo Calmette này mặc dù cũng đông nhưng mà món ra liên tục nha không phải đợi lâu. <br/> Có nhiều loại 45-55-65 hoặc có chảo 100ka cho 2 người luôn, mình gọi phần 55 thì đầy đủ hết nè có pate, cá mồi, trứng, chả,…. Phần 65 thì có thêm thịt bò mà nhiều lắm nha còn tặng thêm ly trà tắc nữa, gia vị nêm nếm vừa ăn, topping chất lượng nên quá ổn áp cho buổi sáng",
      "Description": "BỎ TÚI NGAY TIỆM BÁNH MÌ CHẢO MÌNH HAY ĂN NGAY QUẬN 1"
    },
    {
      "Place_ID": 3,
        "address_ID": 2,
      "address": "Lầu 6, 35 Nguyễn Văn Tráng, Q.1",
      "Time": "8:OO - 22:3O",
      "Min_cost": 35000,
      "Max_cost": 100000,
      "img": "E&D3.png",
      "content": " Chỗ này để dẫn nhau đi trốn thì khá chi là thú vị hehe. Hành trình để lên được tới quán cũng hồi hộp lắm do phải đi xuyên qua hành lang rồi cầu thang rồi lại cầu thang mới lên được tới nơi. Nhưng tới nơi rồi thì đẹp thật sự. <br/> Nhà hàng tên Bờm do chủ ở nhà tên là Bờm, dễ thương haha. Trong nhà hàng decor cũng theo chủ đề thằng Bờm có cái quạt mo luôn, dùng toàn mấy trang trí mộc mạc, nhưng tổng thể vẫn rất là sang chảnh. <br/> Mình hơi điên khi tự dưng kêu tới 2 món main toàn thịt là bò Wagyu với thịt heo Iberico theo style cơm tấm. Nên lúc ăn hơi ngán thịt, mặc dù thịt làm rất ngon. Nếu gọi 1 thịt 1 hải sản chắc mọi thứ sẽ perfect. À cái set Hà Nội có cái nc mắm cô đặc thành dạng gel r nhỏ 1 giọt sẵn trên đồ ăn luôn khỏi chấm linh tinh vương vãi. Mình thấy khá thú vị. À với cái viên cocktails nữa, nó kiểu thạch yogurt cắn phát nc bể ra trong miệng. <br/> Chỗ này thì hẹn hò lãng mạn ổn áp nha!",
      "Description": "CÀ RÈ CAFE"
    },
    {
      "Place_ID": 4,
        "address_ID": 2,
      "address": "30 Ngô Đức Kế, Quận 1",
      "Time": "5:00-23:00",
      "Min_cost": 1000000,
      "Max_cost": 100000000,
      "img": "E&D4.png",
      "content": "Chỗ này để dẫn nhau đi trốn thì khá chi là thú vị hehe. Hành trình để lên được tới quán cũng hồi hộp lắm do phải đi xuyên qua hành lang rồi cầu thang rồi lại cầu thang mới lên được tới nơi. Nhưng tới nơi rồi thì đẹp thật sự. <br/> Nhà hàng tên Bờm do chủ ở nhà tên là Bờm, dễ thương haha. Trong nhà hàng decor cũng theo chủ đề thằng Bờm có cái quạt mo luôn, dùng toàn mấy trang trí mộc mạc, nhưng tổng thể vẫn rất là sang chảnh. <br/> Mình hơi điên khi tự dưng kêu tới 2 món main toàn thịt là bò Wagyu với thịt heo Iberico theo style cơm tấm. Nên lúc ăn hơi ngán thịt, mặc dù thịt làm rất ngon. Nếu gọi 1 thịt 1 hải sản chắc mọi thứ sẽ perfect. À cái set Hà Nội có cái nc mắm cô đặc thành dạng gel r nhỏ 1 giọt sẵn trên đồ ăn luôn khỏi chấm linh tinh vương vãi. Mình thấy khá thú vị. À với cái viên cocktails nữa, nó kiểu thạch yogurt cắn phát nc bể ra trong miệng. <br/>Chỗ này thì hẹn hò lãng mạn ổn áp nha!",
      "Description": "HẸN HÒ SANG CHẢNH CHO CÁC CẶP ĐÔI - BỜM GASTRONOMY"
    },
    {
      "Place_ID": 5,
        "address_ID": 2,
      "address": "36Bis Huỳnh Khương Ninh, Dakao, Quận 1",
      "Time": "18:00- 01:00",
      "Min_cost": 300000,
      "Max_cost": 100000000,
      "img": "E&D5.png",
      "content": " Vô tình biết đến Du Bar qua lời giới thiệu của người quen, mình ghé quán với hy vọng tìm được chốn dừng chân để gạt qua bộn bề lo toan thường nhật. Điều thu hút mình ở Du Bar là không gian trầm ấm và kín đáo, tạo cảm giác thư giãn nhẹ nhàng và tách biệt với thành phố bận rộn. Ngồi đây nhâm nhi chút rượu, trò chuyện vài ba câu với người bạn lâu ngày không gặp hay đơn giản là nghỉ ngơi, chiêm nghiệm đôi điều vẩn vơ cũng đủ tạo nên trải nghiệm lắng đọng cuối ngày.<br/> Đặc biệt nhất ở Du Bar chính là các loại đồ uống được pha chế rất chỉn chu và tinh tế. Mình được giới thiệu Signature của quán là 3 món lấy DNA từ 3 chai nước hoa Niche với các concept rất hay ho . Mỗi ly nước là một mùi vị độc đáo, riêng biệt và đượm hương thơm trầm bổng ứng với từng loại nước hoa: có ngọt ngào, có thanh mát và có cả nồng ấm. Vì vậy, nếu bạn muốn nếm thử mùi hương thông qua vị rượu đậm đà, Du Bar là một địa điểm bạn không nên bỏ qua. <br/> Vibe của quán hướng tới trải nghiệm cá nhân đặc trưng và đôi chút sâu lắng, thích hợp với những tâm trạng cần chút yên tĩnh và nghỉ ngơi. Tuy giá có hơi nhỉnh một xíu nhưng không gian, phục vụ và chất lượng đồ uống cực kỳ xứng đáng. <br/> Ghé Du Bar cho một cuối ngày thảnh thơi và nhẹ nhàng!",
      "Description": "ĐẾN DU BAR, TRẢI NGHIỆM BAR MÙI HƯƠNG ĐỘC LẠ"
    },
    {
      "Place_ID": 6,
        "address_ID": 3,
      "address": "10 Lê Quý Đôn, Phú Nhuận",
      "Time": " 8:00-20:00",
      "Min_cost": 50000,
      "Max_cost": 100000000,
      "img": "E&D6.png",
      "content": "Một chiếc quán trang trí giáng sinh đầu tiên của Sài Gòn mà bây giờ mới có dịp ghé thăm, Maison chưa bao giờ làm mình về Decor trang trí giáng sinh, Quán theo phong cách hơi cổ điển tạo nên cảm giác hơi ấm áp cho mùa đông lạnh lẽo này. Đặc biệt quán còn Setup 7749 góc sống ảo cho chị em.<br/> Về món nước ở đây cũng khá là đa dạng đặc biệt là các món đều được trang trí một cách khá là chỉnh chu lun. Quán đang có chương trình mua bánh và nước sẽ được tặng 1 gói bánh quy nha.",
      "Description": "NHẮC TỚI GIÁNG SINH ĐÃ TỚI THÌ KHÔNG THỂ BỎ QUA MAISON RỒI"
    }
]
 
 

